<!--#include virtual="header.de.html" -->
<h3><font size="-4">Die nachstehenden Informationen enthalten die gesetzlich vorgesehene 
  Anbieterkennzeichnung (&sect;6 MDStV), sowie weitere wichtige rechtliche Hinweise.</font></h3>
<h4><font size="-4"><br>
  Anbieter</font></h4>
<p><font size="-4">Anbieter der Internetpr&auml;senz storagebox.org ist Felix
     Hupfeld.</font></p>
<h4><font size="-4">Vertretungsberechtigter (V.i.S.d.P.)</font></h4>
<p><font size="-4">Felix Hupfeld</font></p>
<p><font size="-4"></font></p>
<h4><font size="-4"><br>
  Umsatzsteueridentifikationsnummer</font></h4>
<p><font size="-4">Entfaellt.</font></p>
<h4><font size="-4"><br>
  Datenschutzhinweis</font></h4>
<p><font size="-4">Ihr Besuch unserer Internetpr&auml;senzen wird protokolliert. 
  Erfasst werden die aktuell von Ihrem Rechner verwendete IP-Adresse, Datum, Uhrzeit 
  und die von Ihnen betrachteten Seiten. Ein Personenbezug ist uns im Allgemeinen 
  nicht m&ouml;glich. Eine Auswertung der Daten erfolgt nur in anonymisierter 
  Form f&uuml;r statistische Zwecke. Bei &ouml;ffentlich zug&auml;nglichen Daten 
  wird bei Ihrer IP-Adresse nur die Domain und die Top-Level-Domain angezeigt. 
  Falls sie sich in unseren Foren als Mitglied registrieren lassen, werden Cookies 
  zur Authentifizierung verwendet.<br>
  </font></p>
<h4><font size="-4">Rechtliche Hinweise</font></h4>
<p><font size="-4">Wir sind um die Richtigkeit und Aktualit&auml;t der auf unseren 
  Internetpr&auml;senzen bereitgestellten Informationen bem&uuml;ht. Trotzdem 
  k&ouml;nnen Fehler und Unklarheiten nicht vollst&auml;ndig ausgeschlossen werden. 
  Wir &uuml;bernehmen deshalb keine Gew&auml;hr f&uuml;r die Aktualit&auml;t, 
  Richtigkeit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. 
  F&uuml;r Sch&auml;den materieller oder immaterieller Art, die durch die Nutzung 
  oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter 
  und unvollst&auml;ndiger Informationen unmittelbar oder mittelbar verursacht 
  werden, haften wir nicht, sofern uns nicht nachweislich vors&auml;tzliches oder 
  grob fahrl&auml;ssiges Verschulden zur Last f&auml;llt. Wir behalten uns vor, 
  Teile des Internetangebots oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung 
  zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung 
  zeitweise oder endg&uuml;ltig einzustellen.</font></p>
<p><font size="-4">Wir sind als Inhaltsanbieter nach &sect;5 Abs.1 MDStV f&uuml;r 
  die &raquo;eigenen Inhalte&laquo;, die wir zur Nutzung bereithalten, nach den 
  allgemeinen Gesetzen verantwortlich. Von diesen eigenen Inhalten sind Verkn&uuml;pfungen 
  (sog. &raquo;Links&laquo;) auf die von anderen Anbietern bereitgehaltenen Inhalte 
  zu unterscheiden ($5 Abs.2 MDStV). Bei &raquo;Links&laquo; handelt es sich allerdings 
  stets um &raquo;lebende&laquo; (dynamische) Verweisungen. Wir haben bei der 
  erstmaligen Verkn&uuml;pfung zwar den fremden Inhalt daraufhin &uuml;berpr&uuml;ft, 
  ob durch ihn eine m&ouml;gliche zivilrechtliche oder strafrechtliche Verantwortlichkeit 
  ausgel&ouml;st wird. Wir sind aber nicht dazu verpflichtet, die Inhalte, auf 
  die wir in unserem Angebot verweisen, st&auml;ndig auf Ver&auml;nderungen zu 
  &uuml;berpr&uuml;fen, die eine Verantwortlichkeit neu begr&uuml;nden k&ouml;nnten.</font></p>
<p><font size="-4">Ziel eines Weblogs, wie es drrockit.com ist, ist es, auf fremde 
  Inhalte zu verweisen. Daher sind alle Verkn&uuml;pfungen, sofern sie nicht ausdr&uuml;cklich 
  und im Zusammenhang als interne Verkn&uuml;pfungen gekennzeichnet sind, Verkn&uuml;pfungen 
  auf &raquo;fremde Inhalte&laquo;. Die Verantwortlichkeit f&uuml;r &raquo;fremde 
  Inhalte&laquo;, die beispielsweise durch direkte oder indirekte Verkn&uuml;pfungen 
  zu anderen Anbietern bereitgehalten werden, setzt unter anderem positive Kenntnis 
  des rechtswidrigen bzw. strafbaren Inhaltes voraus. Wir haben auf &raquo;fremde 
  Inhalte&laquo; keinerlei Einflu&szlig; und machen uns Inhalte auch nicht zu 
  Eigen. Sollten auf den verkn&uuml;pften Seiten fremder Anbieter dennoch rechtswidrige 
  oder anst&ouml;&szlig;ige Inhalte enthalten sein, so distanzieren wir uns von 
  diesen Inhalten ausdr&uuml;cklich. Wenn wir feststellen oder von anderen darauf 
  hingewiesen werden, da&szlig; ein konkretes Angebot, zu dem wir einen Link bereitgestellt 
  haben, eine zivil- oder strafrechtliche Verantwortlichkeit ausl&ouml;st, werden 
  wir den Verweis auf dieses Angebot unverz&uuml;glich aufheben.</font></p>
<p><font size="-4">&Auml;hnliches gilt f&uuml;r alle Fragen bez&uuml;glich des 
  Urheberrechtes. Da &raquo;fremde&laquo; Texteile und Abbildungen nur in Form 
  von &raquo;Zitaten&laquo; mit Verkn&uuml;pfung auf den Urheber - soweit er uns 
  bekannt ist - in unsere Internetpr&auml;senzen aufgenommen werden (oder Material, 
  da&szlig; nach unserer Pr&uuml;fung frei von Urheberrechten ist), gehen wir 
  davon aus, da&szlig; uns diese Verwendung von Texteilen und Abbildungen im Sinne 
  des Urheberrechtes gestattet ist. Sollte jedoch ein Urheber mit der Verwendung 
  nicht einverstanden sein oder Zweifel an der rechtm&auml;&szlig;igen Verwendung 
  der Texte und Abbildungen hegen, bitten wir um eine kurze Benachrichtigung. 
  Wir werden die beanstandeten Texte und/oder Abbildungen unverz&uuml;glich von 
  unseren Internetpr&auml;senzen entfernen.</font></p>
<p><font size="-4">Das Layout der Homepage, die verwendeten Grafiken sowie die 
  sonstigen Inhalte sind urheberrechtlich gesch&uuml;tzt.</font></p>
<!--#include virtual="footer.de.html" -->